/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Sound" = "My Sound";
"PFP Sound" = "Sound";
"Play Sounds" = "EN Play Sounds";
"play_sound_pref" = "Peter1";
"Location Format" = "EN Location Format"
"Coordinate Format" = "EN Coordinate Format";
"Communications" = "EN Communications";
"Polling Interval" = "EN Polling Interval";
"Misc" = "EN Misc";
"Alarm Sounds" = "EN Alarm Sounds";